[
    {
        "文章標題": "三個口測試維護工程師 未來出路",
        "發文內容": "請問各位30cm E奶小弟目前在三口擔任 測試維護助理工程師主要維修 保養 測試頭 (產品都是愛得萬93K Teradyne (Ultra)想請問 如果未來想跳槽 可以前往哪一家科技公司會比較好?是希望薪水更多.... 說實話 三口職缺跟錢真的少蠻多的，所以才想往更高地方爬另外建議補碩士的話 台中有推薦的學校嗎? 不過只能準備在職碩士!!",
        "發文時間": "8月28日 19:18",
        "文章標籤": "測試,工程師,維護,台積電,科技業",
        "愛心數量": "2",
        "留言數量": "15",
        "內文留言": " 我的offer上面寫檢測保養，也不知道是不是跟哥哥您是不是同一個單位XDD (我大四生）實習台中的話中興吧三口就是MTB補習班啊補個碩轉去MTB  跟母公司的生活模式差不多耶 我覺得可以利用公司資源讀完碩班後再跳光光 我在的單位學長人很好，肯問肯教大家都是一起累一起爽，偶爾大家找時間偷懶訂飲料，對待新進人員友善，目前在PM學習，改機調機就慢慢學。不好意思問問原po該單位的工作風氣怎麼樣 要有沒畢業的考量，很多沒畢業錢白繳 非常感謝 恍然大悟 加入X光 人生發光中興在職碩士中科大去有報有上GG測試呀 補充一下 我聽學長說 大家都把矽品當跳台 來這邊練功往後往更好的公司發展，因為薪水跟福利真的比業界少很多。 謝謝你的回答~~~ 學長請教一下 google 不到 MTB 相關職稱 可以請教一下白話文嗎 感謝 感謝回答"
    },
    {
        "文章標題": "請益 台積電mae 18a cvd",
        "發文內容": "最近拿到台積 mae 的 offer ，地點在南科請問各位大大裡面的風氣好嗎？",
        "發文時間": "9月17日 14:03 (已編輯)",
        "文章標籤": "台積電,mae",
        "愛心數量": "1",
        "留言數量": "16",
        "內文留言": "下個月我也要報到了，跟你同部門，要聊聊嗎～去啊一陣子後就會想補碩惹到職前多休息原po面8/30梯的？不用面了 沒多久就會離職了工程師留不住，底下的Mae只好上來扛事情，但是薪水就那樣～呼叫雜魚我就爛到場說明拒絕了   建議你肝藥先買好  用聽的就很不妙要保重餒不同媽久天差地遠我逃了cvd有毒嗎 還在等 QQ 我在8/29和8/31面的"
    },
    {
        "文章標題": "上了台積電，反而被分手",
        "發文內容": "#二更謝謝大家的留言可能最近台積電很熱門大家討論很熱烈😆但如同前面一更說的，我前男友本人沒有因為台積電看不起我啦，只是無法handle爸媽（沒有話語權？不想處理？）進台積電也沒什麼不好的啊沒時間花錢，存錢會存很快（吧？插播一個跟台積電的人交往過的心得分享，在台積電上班真的太累，平常加班到十一點也就算了，週末常常睡到三點起來說要去買飯之後就消失整個週末😐，相處品質很差，傳訊息大概就是一個只會回貼圖的NPC，我不知道是不是只有他個人這樣，畢竟我也沒有認識其他人男友在台積電的😆😆😆很多人問說當初是怎麼在一起的啊、怎麼還繼續交往，我承認當初就是認識不深就在一起（認識五個月），加上一開始就是遠距離，還有交往難免會有磨合期，就覺得還可以再試試看&一直不敢停損才拖這麼久。中間也有嘗試過多次溝通，都得到一些承諾但都沒有實現。（比方說週末好好打給我好好談談，結果等了整個週末什麼都沒有，對方還在看Netflix)(沒錯是我分他的沒跟他收錢😆後來分手馬上把密碼改掉🤣🤣🤣）後來最受不了的地方是對方一直都是敷衍的態度吧，比方說叫人這件事：我跟他聊到為什麼來我家沒叫人，我還想用輕鬆的語氣說「你為什麼都沒有叫OO爸OO媽？（OO是他叫我的綽號）」他回答「你爸媽知道你叫OO嗎？」？？？請問這個理解是不是有問題？？？我「那你可以叫X爸x媽（X: 我的姓氏）」他才說「我有點小緊張所以沒有叫」如果他一開始就擔心自己會緊張叫不出來應該可以先跟我說或是練習一下，或是當場就跟我說，但連事後我想輕鬆提醒這件事還是得到這樣的回覆？只能說是沒有用心吧😇還有人留言覺得我心態也有問題，遇到下一個男生還是會繼續抱怨，但我這邊講的純粹是見家長的部分，之前的對象跟現任都有見過雙方家長（以後是不是決定要結婚再說😅，但如果都決定要結婚見了家長才發現不OK風險也蠻大的😂），對方來我家、我去對方爸媽家都非常正常合理，大家也都是走禮多人不怪路線，所以才覺得前任這個經驗真的蠻奇妙的，大概就是一個接受過年親戚*10倍的概念😂還是大家都覺得過年的親戚講的話也都只是正常，是我們自己太玻璃心了呢🙂————————————————————#更第一次po文竟然上熱門😳謝謝大家的回覆我覺得台積電沒有什麼不好就是自己的選擇，薪水真的高但也是拿肝來換的，前男友本人並沒有因為自己是台積電就看不起我啦，讓我傻眼的是他爸媽，為什麼覺得可以這樣講話？如果不喜歡我或是覺得我配不上他兒子，也不用當面洗臉吧？其實我的大學學校比他好、我也有讀研究所，是他爸媽誤以為我的工作是門市推銷人員=低薪沒前途😇（還有台積電的薪水是真的比文組的高很多）+真的覺得自己的小孩實在太棒了，純粹就是自我感覺良好前男友沒有肩膀出來坦，真的很傷，真的無法想像以後各種婆媳問題他會怎樣，可能只會回我一句「這有什麼」吧🥲還有來我家的時候，後來我妹老公跟我說，看到他來我家都不打招呼真的很訝異😂😂😂————————————————————還好已經是前男友惹前男友面試上台積電，他爸馬上拍錄取通知給我（什麼意思？而且我根本不是他爸的好友，是他爸自己從臉書找到我的（人肉？交往大概半年多去他家拜訪，我有帶伴手禮前男友完全沒幫我想要帶什麼，比方說家人的口味喜好之類的，只會一直打槍我提的各種提案，因為他姐之前是空姐，蠻常買各種國外點心，他們家幾乎都吃過了，但也好歹幫我想吧…後來到他們家吃午餐，他爸媽誤會我的工作是在門市當推銷員，（其實我是坐辦公室的）就問說你覺得你的學歷對找工作有幫助嗎？言語之間透露自己的兒子是台積電好棒棒，女兒之前是空姐到處飛，去日本跟去廚房一樣他爸還說我在台北領的薪水都在幫房東繳房貸（我北漂）但說實在的到底干你屁事？我的薪水是沒有台積電的多我只是個文組但我也認認真真上班啊（更不用說交往期間所有的花費都是AA，甚至我遠距離坐高鐵去找他，他還不想幫我出一半車費？？？）這些部分我前男友從頭到尾只會埋頭猛吃完。全。沒。講。一。句。話。他明明知道我的工作性質不是站在門市推銷，卻不肯跟爸媽解釋或是轉移話題，我後續跟他好好反應這件事的時候，他也只說爸媽就不懂啊，爸媽不懂就可以洗臉別人的小孩嗎？到底有多沒禮貌？後續他爸各種奇葩言論就不多說了拼命傳訊息說他很想當阿公（？要不要去南部找我爸媽提親（？（之前也有找前男友討論想一起規劃未來，他各種敷衍，結果他爸搞得我才是敷衍的人？）叫我去前男友的城市找個輕鬆的工作（？（什麼意思？去專門照顧他兒子嗎？後來終於受不了就封鎖他爸了😂😂😂😂後來他來我們家跟我家人吃飯完全沒帶任何伴手禮（隨便買一個都好啊看到我爸媽也完全不叫人？！（我爸媽超在意但也不敢跟我反應只說他是不是比較安靜）叫個叔叔阿姨很基本吧？怎麼有人這麼沒有禮貌！！！！吃飯期間也很難聊拼命句點別人我妹跟她老公都覺得怎麼會有這麼難聊的人一臉臭臉勉強好像是被逼來吃飯一樣所以見完面也差不多分手了😇分手一開始也是蠻難過覺得浪費好多時間後來想想不用有這種公婆實在太幸運了呢第一次見面就會洗臉別人萬一真的結婚還得了",
        "發文時間": "3月9日 14:53",
        "文章標籤": "男友,洗臉,分手,見家長",
        "愛心數量": "3",
        "留言數量": "11",
        "內文留言": "上了是一回事撐得住才有很多傻爸媽以為台積養老的殊不知你兒子正在火坑裡阿～可能只到洞口就想爬出去了所謂成大素質台積電，菁英的歸屬，一生只有一次，晚了就沒有了媽寶男就媽寶男，扯什麼台積電？ 干成大什麼事他個人的問題硬要扯到成大？你是黑粉吧？還幫人家貼標籤 台積電被噴的體無完膚真的笑死 台積躺著也中槍明明就人的問題 底下狂噴台積干科技版什麼事他家人的問題硬要扯到台積電和科技版？你是黑粉吧？還幫人家改標題台積電=IC>>>傳產>系統,人生一次,不要不信"
    },
    {
        "文章標題": "華碩 offer 請益",
        "發文內容": "各位年薪300萬的哥哥姐姐們小弟有offer需要詢問目前收到華碩server EE的offer想詢問一些問題聽說是整個BU都是新的所以沒什麼資訊想問1.知道客人是誰嗎？2.工時大概多少，能報加班嗎？3.部門風氣4.分紅聽說華碩都不太能報加班",
        "發文時間": "2021年12月24日 16:01",
        "文章標籤": "華碩,offer,請益",
        "愛心數量": "6",
        "留言數量": "14",
        "內文留言": "EE 是 電子工程師的意思嗎? 半斤八兩吧你有收到offer但不知道薪水？Serverㄉ錢錢多一點 感覺華碩想開始搞server 知道薪水呀，我想知道華碩大概分紅都多少 唉 我面試主機版的EE都沒上QQ分紅就是績效獎金 當初面的時候有跟你說吧 就是9月一次2月一次 通常1-6個月不等看你主管怎麼排不過你知道的新人通常吃最爛的然後輪流曾經有人連續A+ 2次 底薪漲績效獎金也多 一般人總共就大概16~17個月而已系統廠分紅，不要笑死人了啦 不如去寶寶EE可以做大客戶的案子（dell,hp石頭筆電量那麼小，都在偷料難面阿，電子也只有基礎知識~華碩不就做自己品牌server還有客人？又不是代工廠還是我誤會了什麼不如來肉鬆，EE很缺，錢也不少 硬體研發工程師"
    },
    {
        "文章標題": "GG offer 請益",
        "發文內容": "各位前輩最近收到 12B CVD的offer,想詢問裡面的風氣如何，假日會需要常常自主加班嗎？以及能否報加班費？",
        "發文時間": "2021年9月5日 23:05",
        "文章標籤": "None",
        "愛心數量": "6",
        "留言數量": "22",
        "內文留言": "給你參考Re: 台GG F12B 請益祖墳冒煙通常值班就報滿了1. 張爺爺說過，要求同仁在公司時間，一周不要超過50hrs，長期下來這對公司不好，所以麻煩不要奴性發作2. 台積電絕對遵守勞基法，當然可以報，自主學習才不能報一堆沒在裡面的只會祖墳冒煙 笑死台積不談加班 只談責任制 加班費是一定可以報的 絕對超過46小時 妳放心٩(˃̶͈̀௰˂̶͈́)و"
    }
]